Repository: magicoli/multipass
Catalog: languages/multipass-*.po
Languages: fr_fr

source: Closed in %s
fr_fr: Fermé dans %s

source: Lodgify Settings
fr_fr: Paramètres Lodgify

source: API Key
fr_fr: Clé API

source: API key is valid
fr_fr: La clé API est valide

source: An API key is required to connect to Lodgify.
fr_fr: Une clé API est requise pour la connexion à Lodgify.

source: Get your API key from Lodgify Settings page > Public API
fr_fr: Obtenez votre clé API depuis les réglages Lodgify > API publique

source: Synchronize
fr_fr: Synchroniser

source: Import now
fr_fr: Importer maintenant

source: Import Lodgify bookings, create or resync matching prestations and entries. Only useful after plugin activation or if out of sync.
fr_fr: Importer les réservations Lodgify, créer ou synchroniser les prestations correspondantes. Uniquement utile lors de l'activation de l'extension ou en cas de désynchronisation.

source: Do not synchronize
fr_fr: Ne pas synchroniser

source: Lodgify Property
fr_fr: Propriété Lodgify

source: API Key verification failed (%s).
fr_fr: La vérification de la clé API a échoué (%s).

source: %1$s failed with error %2$s: %3$s
fr_fr: %1$s a échoué avec l'erreur %2$s : %3$s

source: MultiPass Modules
fr_fr: Modules MultiPass

source: Mail Processing
fr_fr: Traitement du courrier

source: HBook Plugin
fr_fr: Extension HBook

source: External
fr_fr: Externe

source: Empty list
fr_fr: Liste vide

source: Created
fr_fr: Créé

source: Payment products
fr_fr: Produits de paiement

source: Payment products are used to provide a payment gateway for prestation not handled by WooCommerce (like deposits, custom items or prestation items handled by an external website).
fr_fr: Les produits de paiement sont utilisés pour fournir une passerelle de paiement pour des prestations non gérées par WooCommerce (comme les dépôts, les articles personnalisés ou les prestation items gérés par un site Web externe).

source: To enable a product as payment, check the "Payment Only" option on product edit page and set its price to 0 (zero).
fr_fr: Pour activer un produit en tant que paiement, cochez l'option "Paiement uniquement" sur la page d'édition du produit et définissez son prix sur 0 (zéro).

source: Enabling Payment Only will disable fixed product price and add amount and reference fields to product page.
fr_fr: L'activation du paiement uniquement désactivera le prix fixe du produit et ajoutera des champs de montant et de référence à la page du produit.

source: Only one Payment Only product is needed by MultiPass plugin.
fr_fr: Un seul produit de paiement uniquement est requis par le plug-in MultiPass.

source: Default product
fr_fr: Produit par défaut

source: Create a payment product first
fr_fr: Créez d'abord un produit de paiement

source: Select a product
fr_fr: Sélectionnez un produit

source: Used to generate payment links.
fr_fr: Utilisé pour générer des liens de paiement.

source: Link prefix
fr_fr: Préfixe de lien

source: pay
fr_fr: payer

source: Generated payment URLs will folllow the form %s.
fr_fr: Les URLs de paiement générées suivent la forme %s.

source: Payments test
fr_fr: Tests paiements

source: %1$s product enabled: %2$s
fr_fr: %1$s produit activé : %2$s

source: Pay prestation
fr_fr: Prestations payantes

source: %s payment
fr_fr: Paiement %s

source: Check to use product as MultiPass payment.
fr_fr: Cochez pour utiliser le produit comme paiement MultiPass.

source: Payment reference:
fr_fr: Référence du paiement :

source: Payment reference:
fr_fr: Référence du paiement :

source: Enter a payment id
fr_fr: Saisissez un identifiant de paiement

source: Amount to pay
fr_fr: Montant à payer

source: "%s" could not be added to the cart. Please provide a valid amount to pay.
fr_fr: "%s" n'a pas pu être ajouté au panier. Veuillez fournir un montant valide à payer.

source: "%s" could not be added to the cart. Please provide a prestation id.
fr_fr: "%s" n'a pas pu être ajouté au panier. Veuillez fournir un identifiant de prestation.

source: Prestation payment
fr_fr: Paiement de la prestation

source: Reference # %s
fr_fr: Référence # %s

source: Reference Code
fr_fr: Code de référence

source: View prestation
fr_fr: Voir les prestations

source: Set currency options in %1$sWooCommerce settings page%2$s
fr_fr: Définissez les options de devise sur la %1$spage des paramètres WooCommerce%2$s

source: Payment Products
fr_fr: Produits de paiement

source: WooCommerce Settings
fr_fr: Paramètres WooCommerce

source: Add customer name to notification subject
fr_fr: Ajouter le nom du client au sujet du message de notification

source: Append client name to the subject of administrator notification email
fr_fr: Ajouter le nom du client au sujet du message de notification administrateur

source: Sync orders and prestations, create prestation if none exist. Only useful after plugin activation or if out of sync.
fr_fr: Synchroniser les commandes et les prestations, créer des prestations si aucune n'existe. Uniquement utile après l'activation du plugin ou en cas de désynchronisation.

source: Online Shop (WooCommerce)
fr_fr: Boutique en ligne (WooCommerce)

source: Update %s success
fr_fr: Mise à jour %s réussie

source: Update %s failed
fr_fr: Mise à jour %s échouée

source: Update %s applied sucessfully
fr_fr: Mise à jour %s appliquée avec succès

source: Error processing update %s
fr_fr: Erreur lors du traitement de la mise à jour %s

source: MultiPass updated
fr_fr: MultiPass mis à jour

source: %1$s title / %2$s updated
fr_fr: %1$s titre / %2$s modifié

source: Table and contact update in progress
fr_fr: Mise à jour des tables et des contacts en cours

# (noun)
source: Phone
fr_fr: Téléphone

# (mltp_detail) source
source: None
fr_fr: Aucune

# Calendar
source: Main
fr_fr: Principal
