Repository: magicoli/multipass
Catalog: languages/multipass-*.po
Languages: fr_fr

source: Manage bookings and other services from different sources (WooCommerce, Lodgify, HBook, OTA, PMS, booking engines...).
fr_fr: Gestion des réservations et services depuis différentes sources (WooCommerce, Lodgify, HBook, OTA, PMS, moteurs de réservation...) .

source: Calendar
fr_fr: Calendrier

source: Calendar Setttings
fr_fr: Réglages du calendrier

source: Calendars to display
fr_fr: Calendriers à afficher

source: Sections to display on %1$sCalendar page%2$s.
fr_fr: Sections à afficher sur %1$sla page Calendrier%2$s.

source: To create or delete sections, go to %1$sResource Categories edit page%2$s.
fr_fr: Pour créer ou supprimer des sections, rendez-vous sur %sla page de gestion des Catégories de ressources%s.

source: MultiPass Calendar
fr_fr: Calendrier MultiPass

source: Ready to receive data
fr_fr: Prêt à recevoir les données

source: Loading %s
fr_fr: Chargement %s

source: Calendar loaded successfully
fr_fr: Calendrier chargé avec succès

source: Error loading the calendar
fr_fr: Erreur lors du chargement du calendrier

source: Error rendering the calendar
fr_fr: Erreur lors du rendu du calendrier

source: JSON parsing error
fr_fr: Erreur d'analyse JSON

source: Undefined
fr_fr: Indéterminé

source: Resources
fr_fr: Ressources

source: Begin
fr_fr: Début

source: End
fr_fr: Fin

source: Nights
fr_fr: Nuits

source: Prestation subtotal
fr_fr: Sous-total de la prestation

source: Prestation discount
fr_fr: Remise de la prestation

source: Prestation total
fr_fr: Total de la prestation

source: Deposit
fr_fr: Acompte

source: Deposit balance
fr_fr: Solde acompte

source: Paid
fr_fr: Payé

source: Balance
fr_fr: Solde

source: Item
fr_fr: Élément

source: Check in
fr_fr: Arrivée

source: Check out
fr_fr: Départ

source: Guests
fr_fr: Invités

source: Beds
fr_fr: Lits

source: Item subtotal
fr_fr: Sous-total élément

source: Item discount
fr_fr: Remise élément

source: Item total
fr_fr: Total élément

source: This rental
fr_fr: Cette location

source: View on %s
fr_fr: Voir sur %s

source: Event is empty
fr_fr: L'événement est vide

source: Event not found
fr_fr: Événement non trouvé

source: Not an event
fr_fr: Pas un événement

source: Tables cration failed.
fr_fr: La création des tables a échoué.

source: Tables creation succeeded.
fr_fr: La création des tables a réussi.

source: Add New
fr_fr: Ajouter

source: Add New Contact
fr_fr: Ajouter un contact

source: Edit Contact
fr_fr: Modifier le contact

source: New Contact
fr_fr: Nouveau contact

source: View Contact
fr_fr: Voir le contact

source: View Contacts
fr_fr: Voir les contacts

source: Search Contacts
fr_fr: Rechercher des contacts

source: No contacts found.
fr_fr: Aucun contact trouvé.

source: No contacts found in Trash.
fr_fr: Aucun contact trouvé dans la corbeille.

source: Parent Contact:
fr_fr: Contact parent :

source: Contact Archives
fr_fr: Archives des contacts

source: Contact Attributes
fr_fr: Attributs du contact

source: Insert into contact
fr_fr: Insérer dans le contact

source: Uploaded to this contact
fr_fr: Téléchargé sur ce contact

source: Featured image
fr_fr: Image mise en avant

source: Set featured image
fr_fr: Définir l'image mise en avant

source: Remove featured image
fr_fr: Supprimer l'image mise en avant

source: Use as featured image
fr_fr: Utiliser comme image mise en avant

source: Filter contacts list
fr_fr: Filtrer la liste des contacts

source: Contacts date filter
fr_fr: Filtrer les dates des contacts

source: Contacts list navigation
fr_fr: Navigation de la liste des contacts

source: Contacts list
fr_fr: Liste des contacts

source: Contact published.
fr_fr: Contact publié.

source: Contact published privately.
fr_fr: Contact publié en privé.

source: Contact reverted to draft.
fr_fr: Contact remis en brouillon.

source: Contact scheduled.
fr_fr: Contact planifié.

source: Contact updated.
fr_fr: Contact mis à jour.

source: Contact fields
fr_fr: Champs de contacts

source: User
fr_fr: Utilisateur

source: First Name
fr_fr: Prénom

source: Last Name
fr_fr: Nom de famille

source: Company
fr_fr: Entreprise

source: Phone Number
fr_fr: Numéro de téléphone

source: Add a phone number
fr_fr: Ajouter un numéro

source: Address
fr_fr: Adresse

source: Add an address
fr_fr: Ajouter une adresse

source: Type address here to search
fr_fr: Entrez l'adrese ici pour une recherche

source: Building
fr_fr: Bâtiment

source: Street
fr_fr: Rue

source: Neighbourhood / Suburb
fr_fr: Quartier

source: Postcode
fr_fr: Code postal

source: Village / Town / Locality
fr_fr: Localité

source: County / State
fr_fr: Département / État

source: Country
fr_fr: Pays

source: Customer
fr_fr: Client

source: Add contact
fr_fr: Ajouter un contact

source: Select a type
fr_fr: Sélectionnez un type

source: Name
fr_fr: Nom

source: Phone
fr_fr: Téléphone

source: Summary
fr_fr: Résumé

source: Contact Types
fr_fr: Types de contact

source: Contact Type
fr_fr: Type de contact

source: Search Types
fr_fr: Rechercher des types

source: Popular Types
fr_fr: Types populaires

source: All Contact Types
fr_fr: Tous les types

source: Parent Type
fr_fr: Type parent

source: Parent Type:
fr_fr: Type parent :

source: Edit Type
fr_fr: Modifier le type

source: View Type
fr_fr: Voir le type

source: Update Type
fr_fr: Mettre à jour le type

source: Add New Type
fr_fr: Ajouter un type

source: New Type Name
fr_fr: Nom du nouveau type

source: Separate types with commas
fr_fr: Séparez les types par des virgules

source: Add or remove contact types
fr_fr: Ajouter ou supprimer des types

source: Choose most used types
fr_fr: Choisissez parmi les types les plus utilisés

source: No types found.
fr_fr: Aucun type trouvé.

source: No types
fr_fr: Aucun type

source: Filter by contact type
fr_fr: Filtrer par type

source: Contact Types list pagination
fr_fr: Pagination des types de contact

source: Contact Types list
fr_fr: Liste des types de contact

source: Most Used
fr_fr: Les plus utilisés

source: &larr; Go to Contact Types
fr_fr: &larr; Aller aux types de contact

source: Default
fr_fr: Défaut

source: Billing
fr_fr: Facturation

source: Guest
fr_fr: Invité

source: Not enough data %s
fr_fr: Données insuffisantes %s

source: %s contacts updated from existing WP users.
fr_fr: %s contacts mis à jour depuis les utilisateurs WP.

source: Select a lodging
fr_fr: Sélectionnez un logement

source: Select a room
fr_fr: Sélectionnez une chambre

source: Select an appartment
fr_fr: Sélectionnez un appartement

source: Do not import
fr_fr: Ne pas importer

source: IMAP Settings
fr_fr: Paramètres IMAP

source: IMAP Server
fr_fr: Serveur IMAP

source: Encryption
fr_fr: Chiffrement

source: Username
fr_fr: Nom d'utilisateur

source: Password
fr_fr: Mot de passe

source: Save Attachments
fr_fr: Enregistrer les pièces jointes

source: Pay deposit (%s)
fr_fr: Payer l'acompte (%s)

source: Pay balance (%s)
fr_fr: Payer le solde (%s)

source: View details
fr_fr: Voir les éléments

source: More information about %s
fr_fr: Plus d'informations sur% s

source: View
fr_fr: Voir

source: Edit
fr_fr: Modifier

source: Edit on %s
fr_fr: Modifier sur %s

source: Prestation Elements
fr_fr: Éléments de prestation

source: Prestation Element
fr_fr: Élément de prestation

source: Add New Element
fr_fr: Ajouter un élément

source: Edit Element
fr_fr: Modifier l'élément

source: New Element
fr_fr: Nouvel élément

source: View Element
fr_fr: Voir l'élément

source: View Elements
fr_fr: Voir les éléments

source: Search Elements
fr_fr: Rechercher des éléments

source: No elements found.
fr_fr: Aucun élément trouvé.

source: No elements found in Trash.
fr_fr: Aucun élément trouvé dans la corbeille.

source: Parent Element:
fr_fr: Élément parent :

source: Elements
fr_fr: Éléments

source: Elements Archives
fr_fr: Archives des éléments

source: Element Attributes
fr_fr: Attributs d'élément

source: Insert into element
fr_fr: Insérer dans l'élément

source: Uploaded to this element
fr_fr: Téléchargé sur cet élément

source: Filter elements list
fr_fr: Filtrer la liste des éléments

source: Filter by date
fr_fr: Filtrer par date

source: Elements list navigation
fr_fr: Navigation dans la liste des éléments

source: Elements list
fr_fr: Liste des éléments

source: Element published.
fr_fr: Élément publié.

source: Element published privately.
fr_fr: Élément publié en privé.

source: Element reverted to draft.
fr_fr: Élément remis en brouillon.

source: Element scheduled.
fr_fr: Élément planifié.

source: Element updated.
fr_fr: Élément mis à jour.

source: Select an element
fr_fr: Sélectionnez un élément

source: Elements fields
fr_fr: Champs des éléments

source: Resource
fr_fr: Ressource

source: External source
fr_fr: Source externe

source: Source ID
fr_fr: Identifiant source

source: Source Item ID
fr_fr: Identifiant élément source

source: Links
fr_fr: Liens

source: From
fr_fr: Du

source: To
fr_fr: Au

source: Number of Attendees
fr_fr: Nombre de participants

source: Adults
fr_fr: Adultes

source: Children
fr_fr: Enfants

source: Babies
fr_fr: Bébés

source: # Attendees
fr_fr: # Participants

source: Double
fr_fr: Doubles

source: Single
fr_fr: Simples

source: Baby
fr_fr: Bébé

source: Price
fr_fr: Prix

source: Quantity
fr_fr: Quantité

source: Unit Price
fr_fr: Prix unitaire

source: Subtotal
fr_fr: Sous-total

source: Discount
fr_fr: Remise

source: Before
fr_fr: Avant

source: Payment
fr_fr: Paiement

source: Amount
fr_fr: Montant

source: Method
fr_fr: Méthode

source: Reference
fr_fr: Référence

source: Status
fr_fr: Statut

source: External Sources
fr_fr: Sources externes

source: External Source
fr_fr: Source externe

source: Search sources
fr_fr: Rechercher des sources

source: Popular sources
fr_fr: Sources populaires

source: All sources
fr_fr: Toutes les sources

source: Parent source
fr_fr: Source parente

source: Parent source:
fr_fr: Source parente :

source: Edit source
fr_fr: Modifier la source

source: View source
fr_fr: Voir la source

source: Update source
fr_fr: Mettre à jour la source

source: Add New source
fr_fr: Ajouter une nouvelle source

source: New source Name
fr_fr: Nom de la nouvelle source

source: Separate sources with commas
fr_fr: Séparez les sources avec des virgules

source: Add or remove sources
fr_fr: Ajouter ou enlever des sources

source: Choose most used sources
fr_fr: Choisissez les sources les plus utilisées

source: No sources found.
fr_fr: Aucun source trouvée.

source: No sources
fr_fr: Aucune source

source: Filter by detail source
fr_fr: Filtrer par élément

source: Sources list pagination
fr_fr: Pagination de la liste des sources

source: Sources list
fr_fr: Liste des sources

source: &larr; Go to sources
fr_fr: &larr; Aller aux source

source: Add new prestation
fr_fr: Ajouter une nouvelle prestation

source: Edit Prestation
fr_fr: Modifier la prestation

source: New Prestation
fr_fr: Nouvelle Prestation

source: View Prestation
fr_fr: Voir la prestation

source: View Prestations
fr_fr: Voir les prestations

source: Search Prestations
fr_fr: Rechercher des prestations

source: No prestations found
fr_fr: Aucune prestation trouvée

source: No prestations found in Trash
fr_fr: Aucune prestation trouvée dans la corbeille

source: Parent Prestation:
fr_fr: Prestation parente :

source: Prestation Archives
fr_fr: Archives des prestations

source: Prestation Attributes
fr_fr: Attributs de prestation

source: Insert into prestation
fr_fr: Insérer dans la prestation

source: Uploaded to this prestation
fr_fr: Téléchargé sur cette prestation

source: Filter prestations list
fr_fr: Filtrer la liste des prestations

source: Prestations list navigation
fr_fr: Navigation dans la liste des prestations

source: Prestations list
fr_fr: Liste des prestations

source: Prestation published
fr_fr: Prestation publiée

source: Prestation published privately
fr_fr: Prestation publiée en privé

source: Prestation reverted to draft
fr_fr: Prestation remise en brouillon

source: Prestation scheduled
fr_fr: Prestation planifiée

source: Prestation updated
fr_fr: Prestation mise à jour

source: Select a prestation
fr_fr: Sélectionnez une prestation

source: Canceled
fr_fr: Annulé

source: Canceled <span class="count">(%s)</span>
fr_fr: Annulé <span class="count">(%s)</span>

source: Open
fr_fr: Ouvert

source: Open <span class="count">(%s)</span>
fr_fr: Ouvert <span class="count">(%s)</span>

source: MultiPass permalinks
fr_fr: Permaliens MultiPass

source: Prestation slug
fr_fr: Préfixe des prestations

source: Slug prepended to prestations urls, leave empty for default (%s).
fr_fr: Slug précédant les URL de prestations, laissez vide pour la valeur par défaut (%s).

source: Manual operations
fr_fr: Opérations manuelles

source: Use manual operations only for items not managed by modules.
fr_fr: Utilisez les opérations manuelles uniquement pour les éléments non gérés par les modules.

source: Product
fr_fr: Produit

source: Booking
fr_fr: Réservation

source: Regular Price
fr_fr: Prix de base

source: Reference #
fr_fr: Référence #

source: Prestation statuses
fr_fr: Statuts de prestation

source: Prestation status
fr_fr: Statut de la prestation

source: Statuses
fr_fr: Statuts

source: Search statuses
fr_fr: Rechercher des statuts

source: Popular statuses
fr_fr: Statuts populaires

source: All statuses
fr_fr: Tous les statuts

source: Parent Prestation status
fr_fr: Statut de prestation parente

source: Edit Prestation status
fr_fr: Modifier le statut de prestation

source: View Prestation status
fr_fr: Afficher le statut de prestation

source: Update Prestation status
fr_fr: Mettre à jour le statut de prestation

source: Add new prestation status
fr_fr: Ajouter un nouveau statut de prestation

source: New prestation status name
fr_fr: Nom du nouveau statut de prestation

source: Separate statuses with commas
fr_fr: Séparez les statuts par des virgules

source: Add or remove statuses
fr_fr: Ajouter ou supprimer des statuts

source: Choose most used statuses
fr_fr: Choisissez parmi les statuts les plus utilisés

source: No status found
fr_fr: Aucun statut trouvé

source: No status
fr_fr: Aucun statut

source: Filter by prestation status
fr_fr: Filtrer par statut de prestation

source: Prestation statuses list pagination
fr_fr: Pagination de la liste des statuts de prestation

source: Prestation statuses list
fr_fr: Liste des statuts de prestation

source: Back to statuses
fr_fr: Retour aux statuts

source: Pending payment
fr_fr: En attente de paiement

source: On hold
fr_fr: En attente

source: Processing
fr_fr: En cours

source: Completed
fr_fr: Terminé

source: Refunded
fr_fr: Remboursé

source: Failed
fr_fr: Échoué

source: Draft
fr_fr: Brouillon

source: Deposit paid
fr_fr: Acompte payé

source: Unpaid
fr_fr: Non payé

source: Partially paid
fr_fr: Partiellement payé

source: Invalid session, please try again
fr_fr: Session invalide, veuillez réessayer

source: Invalid email, try again
fr_fr: E-mail non valide, veuillez réessayer

source: Please provide your email address to access this content:
fr_fr: Veuillez fournir votre adresse e-mail pour accéder à ce contenu :

source: Your Email
fr_fr: Votre e-mail

source: Submit
fr_fr: Envoyer

source: Only used for validation, it will not be stored and no message will be sent.
fr_fr: Utilisé uniquement à des fins de validation, elle ne sera pas stockée et aucun message ne sera envoyé.

source: Debug
fr_fr: Débogage

source: All Years
fr_fr: Toutes les années

source: Title
fr_fr: Titre

source: quantity
fr_fr: quantité

source: night
fr_fr: nuit

source: guest
fr_fr: invité

source: adult
fr_fr: adulte

source: child
fr_fr: enfant

source: baby
fr_fr: bébé

source: Rates
fr_fr: Tarifs

source: Rate
fr_fr: Tarif

source: Add New Rate
fr_fr: Ajouter un tarif

source: Edit Rate
fr_fr: Modifier le tarif

source: New Rate
fr_fr: Nouveau tarif

source: View Rate
fr_fr: Voir le tarif

source: View Rates
fr_fr: Voir les tarifs

source: Search Rates
fr_fr: Rechercher des tarifs

source: No rates found.
fr_fr: Aucun tarif trouvé.

source: No rates found in Trash.
fr_fr: Aucun tarif trouvé dans la corbeille.

source: Parent Rate:
fr_fr: Tarif parent :

source: Rates and Taxes
fr_fr: Tarifs et taxes

source: Rate Archives
fr_fr: Archives des tarifs

source: Rate Attributes
fr_fr: Attributs du tarif

source: Insert into rate
fr_fr: Insérer dans le tarif

source: Uploaded to this rate
fr_fr: Téléchargé sur ce tarif

source: Filter rates list
fr_fr: Filtrer la liste des tarifs

source: Rates list navigation
fr_fr: Navigation dans la liste des tarifs

source: Rates list
fr_fr: Liste des tarifs

source: Rate published.
fr_fr: Tarif publié.

source: Rate published privately.
fr_fr: Tarif publié en privé.

source: Rate reverted to draft.
fr_fr: Tarif remis en brouillon.

source: Rate scheduled.
fr_fr: Tarif planifié.

source: Rate updated.
fr_fr: Tarif mis à jour.

source: expired
fr_fr: expiré

source: Expired <span class="count">(%s)</span>
fr_fr: Expiré <span class="count">(%s)</span>

source: Stay dates
fr_fr: Dates de séjour

source: Repeat
fr_fr: Répéter

source: Booking time
fr_fr: Date de réservation

source: From (date)
fr_fr: Du (date)

source: To (date)
fr_fr: Au (date)

source: Rules
fr_fr: Règles

source: Unit
fr_fr: Unité

source: Percent of
fr_fr: Pourcentage de

source: Total price
fr_fr: Prix total

source: Multiply by
fr_fr: Multiplié par

source: guests
fr_fr: invités

source: nights
fr_fr: nuits

source: Restrict guests to
fr_fr: Limiter les invités à

source: Apply to
fr_fr: Appliquer à

source: Dates of stay
fr_fr: Dates du séjour

source: %s%% of price
fr_fr: %s%% du prix

source: %1$s%% of %2$s rate
fr_fr: %1$s%% du tarif %2$s

source: or
fr_fr: ou

source: Payments
fr_fr: Paiements

source: Download CSV
fr_fr: Télécharger le fichier CSV

source: Payment Date
fr_fr: Date de paiement

source: Prestation Dates
fr_fr: Dates de prestation

source: Reports
fr_fr: Rapports

source: You do not have sufficient permissions to access this page.
fr_fr: Vous n'avez pas les droits suffissants pour accéer à cette page.

source: Year
fr_fr: Année

source: Count
fr_fr: Décompte

source: Nothing to export for year %s
fr_fr: Rien à exporter pour l'année %s

source: Booking code
fr_fr: Code résa

source: Part ID
fr_fr: ID part

source: Origin
fr_fr: Origine

source: Part paid
fr_fr: Pmt. part

source: Add New Resource
fr_fr: Ajouter une nouvelle ressource

source: Edit Resource
fr_fr: Modifier la ressource

source: New Resource
fr_fr: Nouvelle ressource

source: View Resource
fr_fr: Voir me ressource

source: View Resources
fr_fr: Voir les ressources

source: Search Resources
fr_fr: Rechercher des ressources

source: No resources found.
fr_fr: Aucune ressource trouvée.

source: No resources found in Trash.
fr_fr: Aucune ressource trouvée dans la corbeille.

source: Parent Resource:
fr_fr: Ressource parente :

source: Resource Archives
fr_fr: Archives des ressources

source: Resource Attributes
fr_fr: Attributs d'ressource

source: Insert into resource
fr_fr: Insérer dans me ressource

source: Uploaded to this resource
fr_fr: Téléchargé sur ce ressource

source: Filter resources list
fr_fr: Filtrer la liste des ressources

source: Resources list navigation
fr_fr: Navigation dans la liste des ressources

source: Resources list
fr_fr: Liste des ressources

source: Resource published.
fr_fr: Associaiton publiée.

source: Resource published privately.
fr_fr: Associaiton publiée en privé.

source: Resource reverted to draft.
fr_fr: Ressource remise en brouillon.

source: Resource scheduled.
fr_fr: Ressource planifiée.

source: Resource updated.
fr_fr: Ressource mise à jour.

source: Select a resource
fr_fr: Sélectionnez une ressource

source: Select a page
fr_fr: Sélectionnez une page

source: Settings
fr_fr: Réglages

source: Resource Categories
fr_fr: Catégories de ressources

source: Resource Category
fr_fr: Catégorie de ressource

source: Categories
fr_fr: Catégories

source: Search categories
fr_fr: Rechercher des catégories

source: Popular categories
fr_fr: Catégories populaires

source: All categories
fr_fr: Toutes les catégories

source: Parent category
fr_fr: Catégorie parente

source: Parent category:
fr_fr: Catégorie parente :

source: Edit category
fr_fr: Modifier la catégorie

source: View category
fr_fr: Voir la catégorie

source: Update category
fr_fr: Mettre à jour la catégorie

source: Add New category
fr_fr: Ajouter une catégorie

source: New category Name
fr_fr: Nom de la catégorie

source: Separate categories with commas
fr_fr: Séparez les catégories avec des virgules

source: Add or remove categories
fr_fr: Ajouter ou enlever des catégories

source: Choose most used categories
fr_fr: Choisissez les catégories les plus utilisées

source: No categories found.
fr_fr: Aucune catégorie trouvée.

source: No categories
fr_fr: Aucune catégorie

source: Filter by category
fr_fr: Filtrer par catégorie

source: Categories list pagination
fr_fr: Pagination de la liste des catégories

source: Categories list
fr_fr: Liste des catégorie

source: &larr; Go to categories
fr_fr: &larr; Aller aux catégories

source: MultiPass Reader
fr_fr: Lecteur MultiPass

source: MultiPass Manager
fr_fr: Gestionnaire MultiPass

source: MultiPass Administrator
fr_fr: Administrateur MultiPass

source: MultiPass Settings
fr_fr: Réglages MultiPass

source: General
fr_fr: Général

source: Roles
fr_fr: Rôles

source: Currency Options
fr_fr: Options de devise

source: Left
fr_fr: Gauche

source: Right
fr_fr: Droite

source: Left with space
fr_fr: Gauche avec espace

source: Right with space
fr_fr: Droite avec espace

source: Decimals
fr_fr: Décimales

source: Roles Settings
fr_fr: Réglages des rôles

source: Reader
fr_fr: Lecteur

source: Select a role
fr_fr: Sélectionnez un rôle

source: Manager
fr_fr: Gestionnaire

source: Administrator
fr_fr: Administrateur

source: Debug data
fr_fr: Donnés de débogage

source: &rarr; Create "%s" role
fr_fr: &rarr; Créer le rôle "%s"

source: %s (default)
fr_fr: %s (par défault)

source: , and %s more...
fr_fr: , et %s de plus...

source: Currently %1$s allowed user: %2$s%3$s
fr_fr: Actuellement %s utilisateur autorisé: %s%s

source: Not an array
fr_fr: Pas un tableau

source: Empty table
fr_fr: Tableau vide

source: Wrong table format
fr_fr: Mauvais format de table

source: (generated by %s)
fr_fr: (généré par %s)

source: &larr; Back to MultiPass
fr_fr: Retour à MultiPass

source: Do not hesitate to reach us by mail or phone with any question.
fr_fr: N'hésitez pas à nous contacter par mail ou par téléphone pour toute question.

source: Best regards,
fr_fr: Meilleures salutations,

source: Payment link
fr_fr: Lien de paiement

source: Hello Here is the payment link for the service under reference #%1$s (%2$s): %3$s You can pay by card, Paypal, or bank transfer. For wire transfers, please take into account a bank processing time of 2 to 3 business days.
fr_fr: Bonjour Voici le lien pour le paiement du service sous référence #%1$s (%2$s): %3$s Vous pouvez payer par carte, Paypal ou virement bancaire. Pour les virements, veuillez prendre en compte un délai de traitement bancaire de 2 à 3 jours ouvrés.

source: Send payment link by mail
fr_fr: Envoyer le lien de paiement par mail

source: double bed
fr_fr: lit double

source: single bed
fr_fr: lit simple

source: baby bed
fr_fr: lit bébé

source: HBook Settings
fr_fr: Paramètres HBook

source: Synchronize now
fr_fr: Synchroniser maintenant

source: Sync HBook bookings with prestations, create prestation if none exist. Only useful after plugin activation or if out of sync.
fr_fr: Synchronisez les réservations HBook avec les prestations, créez des prestations si aucune n'existe. Uniquement utile après l'activation du plugin ou en cas de désynchronisation.

source: HBook Accommodations
fr_fr: Hébergements HBook

source: Select an accommodation
fr_fr: Sélectionnez un hébergement
